Repository: oscarahalvorsen/masterproject
Catalog: maalfrid/tmx/riksrevisjonen.no.csv-en-nb.deduped.tmx
Source language: en
Languages: nb

source: These views are consistent with Kankaanpää’s and Young’s 2012 Arctic Council study, which concludes that a permanent secretariat for the Arctic Council and stronger secretariats in the working groups have great significance for improving the efficiency and performance of the Arctic Council.
nb: Disse synspunktene er i overensstemmelse med Kankaanpää og Youngs Arktisk råd­studie (2012), der det konkluderes med at et permanent sekretariat i Arktisk råd og sterkere sekretariater i arbeidsgruppene har stor betydning for å bedre effektivitet og måloppnåelse i Arktis råd.

source: until spring 2019.
nb: fram til våren 2019.

source: Therefore, in the opinion of the Ministry of Finance, the 2030 Agenda has not resulted in significant changes to work within the ministries.
nb: 2030-agendaen har derfor etter Finansdepartementets mening ikke medført vesentlige endringer i arbeidsformen i departementene.

source: In particular, the recommen-dations on the use of political-economic analysis (1), support for organisations and institutions for accountability (2) and shifting support from Norwegian to Zambian civil society organisations (5) have had an impact on the embassy’s work and planning of the further development cooperation with Zambia.
nb: Det er særlig anbefalingene om bruk av politisk­økonomisk analyse (1), støtte til organisasjoner og institusjoner for ansvarlig­gjøring (2) og vridning av støtten fra norske til zambiske sivilsamfunnsorganisasjoner (5) som har hatt betydning for ambassadens arbeid og planlegging av det videre bistands samarbeidet med Zambia.

source: Errors at fourth character level are less serious for the patient statistics and
nb: Feil på fjerdetegnsnivå er mindre alvorlig for pasientstatistikken

source: Knowledge transfer and learning are also passed on through discussions conducted in part with local staff, in conjunction with course activities and through other conversations taking place in the embassy during the year.
nb: Kunnskapsoverføring og læring sikres videre gjennom diskusjoner som blant annet føres med lokal stab, i forbindelse med kursvirksomhet og gjennom andre samtaler som pågår i ambassaden gjennom året.

source: Nor does this ministry refer to the sustainable development goals in its budget propositions.
nb: Dette departementet omtaler heller ikke bærekraftsmålene i sine budsjettproposisjoner.

source: The Ministry of Foreign Affairs stated in an interview that the reason for this decision was the need for more comprehensive management of the national follow-up of the sustainable development goals, and that this had been the topic of discussions between the Ministry of Foreign Affairs, the Ministry of Finance and the Prime Minister's Office over the previous three years.
nb: Utenriksdepartementet opplyser i intervju at bakgrunnen for denne beslutningen var behovet for en mer helhetlig styring av den nasjonale oppfølgingen av bærekraftsmålene, og at dette hadde vært tema i samtaler mellom Utenriksdepartementet, Finansdepartementet og Statsministerens kontor de siste tre årene.

source: Some emphasised that a rigid follow-up system can lead to fewer and more general recommendations and that the processes will take longer.
nb: Enkelte understreker likevel at et rigid oppfølgingssystem kan føre til færre og mer over ordnede anbefalinger og til at prosessene tar lengre tid.

source: There are real results regarding effects at the outcome and output level that can also be attributed to Norwegian contributions.
nb: Når det gjelder effekter på bruker­ og produktnivå, finnes det reelle resultater som også kan tilskrives norske bidrag.

source: Kankaanpää’s and Young’s 2012 study of the Arctic Council cites a lack of sufficient commitment on the part of the SAOs as a factor that negatively affects the effective-ness and performance of the Arctic Council.
nb: I Kankaanpää og Youngs studie (2012) av Arktisk råd oppgis mangel på tilstrekkelig engasjement fra SAO­ene som et moment som påvirker effektivitet og måloppnåelse i Arktisk råd på en negativ måte.

source: Most health enterprises also forward the PBF
nb: De fleste helseforetakene viderefordeler også ISF-

source: 5 Support collaboration between anti-corruption institutions rather than support for
nb: 5 Støtte samarbeid mellom institusjoner for antikorrupsjon framfor støtte til enkelt­

source: turn, this leads to attitudes amongst the staff which can promote good code quality.
nb: Dette fører igjen til holdninger blant de ansatte som kan fremme god kodekvalitet.

source: The Ministry of Local Government and Modernisation was originally responsible for sustainable development goal 6
nb: Kommunal- og moderniseringsdepartementet hadde opprinnelig ansvar for bærekraftsmål 6

source: Climate change in the Norwegian Arctic.
nb: Klimaendringer i norske Arktis.

source: It is claimed that the Arctic Council’s working groups do not have clear mandates and consequently have overlapping areas of responsibilities.
nb: Det framheves at Arktisk råds arbeidsgrupper ikke har tydelige mandater og dermed har fått over-lappende ansvarsområder.

source: results from the Sea Patrol Service.
nb: pekte ned i sjøen på dette tidspunktet.

source: Although the Arctic Council does not have the power to impose sanctions vis-à-vis member states, the Council exerts some degree of pressure on countries to get them to follow the recommendations.78
nb: Selv om Arktisk råd ikke har sanksjons muligheter overfor medlems landene, legger rådet til en viss grad press på landene for å få dem til å følge anbefalingene.78

source: The community element regulates all assignments on which municipalities work and thus goes further than sustainable development goal 11
nb: Samfunnsdelen regulerer al e oppgaver som kommunene arbeider med, og går dermed lenger enn bærekraftsmål 11

source: The Norwegian Maritime Directorate is actively involved in PAME, and heads many of the projects.
nb: Sjøfartsdirektoratet har en aktiv deltakelse i PAME, og leder flere av de prosjektene som pågår.

source: A majority of the projects in two of the four countries do not for the most part have such a contextual analysis.
nb: Et flertall av prosjektene i to av de fire landene har i liten grad en slik kontekst analyse.

source: In January 2020, it was announced that the Minister of Local Government and Modernisation had been made responsible for coordinating Norway's follow-up of the sustainable development goals.
nb: I januar 2020 ble det offentliggjort at kommunal- og moderniseringsministeren har fått ansvaret for å koordinere Norges oppfølging av bærekraftsmålene.

source: Another example is the long-term support to key justice sector institutions in Bosnia and Herzegovina.
nb: Et annet eksempel er den langsiktige støtten til sentrale institusjoner i justissektoren i Bosnia­Hercegovina.

source: Several ministerial declarations contain recommendations concerning organisational structure and work processes, and these issues are often raised in the SAO meetings.34 Nevertheless, the organisational structure of the Arctic Council is essentially the same today as when the Council was established, with the exception that a sixth working group (ACAP, 2006) was created35 along with a permanent Arctic Council Secretariat (2013) and several limited-time task forces after 2009.
nb: Flere ministererklæringer inneholder anbefalinger som omhandler organisasjons­struktur og arbeidsprosesser, og disse temaene blir ofte tatt opp på SAO­møtene.34 Likevel er organisasjonsstrukturen i Arktisk råd i hovedsak den samme i dag som da rådet ble etablert, med unntak av at det har blitt opprettet en sjette arbeidsgruppe (ACAP, 2006)35, etablert et permanent Arktisk råd­sekretariat (2013) og opprettet flere tidsbegrensede særskilte arbeidsgrupper etter 2009.

source: However, regarding recommendations 5 and 8, the Ministry related in a letter that there are examples that these recommen-dations are fully adhered to in practice.
nb: Når det gjelder anbefaling 5 og 8 opplyser imidlertid departementet i brev at det finnes eksempler på at disse anbefalingene like fullt følges i praksis.

source: where the thresholds for the coding of
nb: avklare hvor tersklene for koding av

source: For the admissions with pneumonia
nb: For de undersøkte oppholdene med

source: The most positive exception here concerns the support for the fund for civil society in Afghanistan, where the risk assessment requirements have been met to a large extent.
nb: Det mest positive unntaket her dreier seg om støtten til fondet for sivilsamfunn i Afghanistan, der kravene til risikovurderinger er oppfylt i stor grad.

source: The inter-ministry forum for the sustainable development goals was created in 2018.
nb: Det interdepartementale forumet for bærekraftsmålene ble opprettet i 2018.

source: Norad also referred to concrete reported results, which are considered to be positive, but the reported results are not systematically compared with what was planned.
nb: Norad viser videre til konkrete rapporterte resultater, som blir vurdert som positive, men de rapporterte resultatene er ikke systematisk sammenlignet med det som var planlagt.

source: As an example, reference is made to the mandates of the Task Force on Black Carbon and Methane and AMAP’s work in this area and the task force on eco-system-based management and PAME.
nb: Som eksempel vises det til mandatene til den sær skilte arbeids­gruppen for sot og metan og AMAPs arbeid innenfor dette området, og den særskilte arbeidsgruppen for økosystem basert forvaltning og PAME.

source: The white paper refers not only to sustainable development goal 4
nb: Meldingen viser ikke bare til bærekraftsmål 4

source: The Ministry of Local Government and Modernisation stated in an interview that it finds that the inter-ministry forum for the sustainable development goals acts as a briefing arena for the Ministry of Foreign Affairs and the Ministry of Finance, the former being the most involved.
nb: Kommunal- og moderniseringsdepartementet opplyser i intervju at departementet opplever det interdepartementale forumet for bærekraftsmålene som en orienteringsarena for Utenriksdepartementet og Finansdepartementet, der førstnevnte er mest involvert.

source: document the case proceedings.
nb: av en behovs- eller arbeidsevnevurdering.

source: (AMSA).67 This is essentially in line with the 2012 study by Kankaanpää and Young on the effectiveness and performance of the Arctic Council.
nb: (AMSA).67 Dette er i hovedsak i tråd med studien til Kankaanpää og Young (2012) om effektivitet og måloppnåelse i Arktisk råd.

source: Nor does the Ministry have a clear strategy for how to obtain knowledge about the results attained in the process of achieving the goals.
nb: Departementet har heller ingen klar strategi for hvordan det skal skaffe seg kunnskap om oppnådde resultater i arbeidet med å nå målene.

source: In Afghanistan and Bosnia-Herzegovina, the Ministry of Foreign Affairs has failed to submit proposals for relatively large projects for external appraisal and quality assurance.
nb: I Afghanistan og Bosnia­Hercegovina har Utenriksdepartementet unnlatt å sende forslag for relativt store prosjekter til ekstern vurdering og kvalitetssikring.

source: This applies to the strategy memo for development cooperation with Zambia, which is in line with both of these recommen-dations.
nb: Det gjelder strateginotatet for bistandssamarbeidet med Zambia, som er i tråd med begge disse anbefalingene.

source: Among other things, one is to check whether all activities/outputs have been delivered.
nb: Blant annet skal man sjekke at alle aktiviteter/produkter er levert.

source: The 2030 Agenda states that the authorities in all countries must work to implement the agenda in their own countries and at regional and global levels, but that national policy and national priorities must be taken into account.
nb: Av 2030-agendaen følger det at alle lands myndigheter skal arbeide for å implementere agendaen i eget land og på regionalt og globalt nivå, men at det blant annet skal tas hensyn til den nasjonale politikken og nasjonale prioriteringer.

source: The 20 targets are applicable to the 2011–2020 period and were adopted by the party meeting in Nagoya, Japan, in 2010.
nb: De 20 målene gjelder for 2011–2020 og ble vedtatt av partsmøtet i Nagoya i Japan i 2010.

source: According to the Institute of Marine Research’s
nb: Kollisjonene resulterte i bulker i henholdsvis D-

source: The sample covered by the code audit is limited and, when viewed in isolation, does
nb: Utvalget i denne koderevisjonen er begrenset og gir isolert sett ikke grunnlag for å

source: that the data is reliable and relevant.
nb: Det vises til økning i innskrivnings-

source: The embassy in Zambia describes the completion document as "a very formalised document," on which they spend little time.
nb: Ambassaden i Zambia beskriver avslutningsdokumentet som "et veldig formalisert dokument", som de ikke bruker mye tid på.

source: In practice, it functioned like a working group, and received formal working group status in 2006.
nb: I praksis fungerte dette som en arbeidsgruppe fram til den fikk formelt arbeidsgruppestatus i 2006.

source: The investigation shows that variable and poor code quality
nb: Undersøkelsen viser at varierende og svak kodekvalitet vil kunne påvirke

source: hospital's funding than it is about the importance of the codes as regards patient
nb: til at mange leger oppfatter at ledelsen i større grad er opptatt av å sikre sykehusets

source: Figure 1 The regulation wheel
nb: Brev til Riksrevisjonen, 1.

source: Each project, each working group and each working group secretariat prepares their own budgets and accounts, but no single financial overview of all activities under the Arctic Council has been prepared.
nb: Hvert prosjekt, hver arbeidsgruppe og hvert arbeidsgruppesekretariat utarbeider egne budsjetter og regnskaper, men det er ikke laget en samlet økonomisk oversikt over alle aktiviteter under Arktisk råd.

source: Fact box 2 The six working groups in the Arctic Council
nb: Faktaboks 2 De seks arbeidsgruppene i Arktisk råd

source: , but the Ministry of Climate and Environment has held coordination responsibility for this goal since 2017.
nb: , men Klima- og miljødepartementet har hatt koordineringsansvaret for dette målet siden 2017.

source: Norad’s Evaluation Department summarises each evaluation and statement in a memo to the Ministry of Foreign Affairs, which also contains proposals for follow-up actions.
nb: Norads evalueringsavdeling opp­summerer hver evaluering og høringsuttalelser i et notat til Utenriksdepartementet som også inneholder forslag til oppfølgingstiltak.

source: For example, the embassy in Lusaka supports collaboration between several institutions that are central in the anti-corruption area in Zambia (Recommendation 5).
nb: Ambassaden i Lusaka støtter bl.a. samarbeid mellom flere institusjoner som er sentrale på antikorrupsjonsområdet i Zambia (anbefaling 5).

source: Governance and corruption challenges in the four countries are not mentioned in the majority of the relevant governing documents.
nb: Styresett­ og korrupsjonsutfordringer i de fire landene er ikke i omtalt i flertallet av de aktuelle styringsdokumentene.

source: The Ministry of Foreign Affairs also stated in an interview that it has faced a particular challenge in that the national follow-up of the 2030 Agenda did not have a clear management model with overall responsibility for follow-up of the 2030 Agenda.
nb: Utenriksdepartementet opplyser også i intervju at det har vært særlig utfordrende at den nasjonale oppfølgingen av 2030-agendaen har manglet en tydelig styringsmodell med overordnet ansvar for oppfølging av 2030-agendaen.

source: 3 Good governance should be a visible cross-cutting concern in the OfD
nb: 3 Godt styresett bør være et synlig tverrgående hensyn i OfU­programmene i sen­

source: to overfishing of populations.
nb: samtykke til å ta en flyttbar plattform i bruk.

source: The three-year plan for 2010–2012 states that the recommendation for more strategic use of political economy analysis has formed the basis for the work on the plan.
nb: I treårsplanen for 2010–2012 er det opplyst om at anbefalingen om mer strategisk bruk av politisk økonomianalyse har ligget til grunn for arbeidet med planen.

source: The ministry emphasises that the follow-up of the sustainable development goals is integrated in the government's regular political work and is based on the existing political and administrative system, including discussion at budget conferences and government conferences.
nb: Departementet understreker at oppfølgingen av bærekraftsmålene er integrert i regjeringens ordinære politiske arbeid og bygger på det eksisterende politiske og administrative systemet, herunder behandling i budsjettkonferanser og regjeringskonferanser.

source: based on information derived from the medical codes.
nb: på informasjon fra de medisinske kodene.

source: targets in the 2030 Agenda at the national level.
nb: 2030-agendaen på nasjonalt nivå.

source: Fact box 1 How other Nordic countries have organised the national follow-up of the sustainable development goals
nb: Faktaboks 1 Hvordan andre nordiske land har organisert den nasjonale oppfølgingen av bærekraftsmålene

source: "Long-term Perspectives" discusses important challenges linked with the Norwegian economy, public finances and
nb: Perspektivmeldingen drøfter viktige utfordringer knyttet til norsk økonomi, offentlige finanser og videreføringen

source: Commitments total approximately NOK 25 million.
nb: Totalt foreligger det tilsagn på ca. 25 mill.

source: Among other things, the Arctic Monitoring and Assessment Programme (AMAP) working group has tasks interfacing all five other working groups.
nb: Blant annet har gruppen for overvåking av det arktiske miljøet (AMAP) oppgaver med grensesnitt mot alle de fem andre arbeidsgruppene.

source: This change will reinforce both the national and the global initiative.
nb: Endringen vil styrke både den nasjonale og den globale innsatsen.

source: through the PBF system must reflect actual treatment provision, and this presupposes
nb: Utbetalingene gjennom ISF-systemet skal avspeile reell behandlingsaktivitet, og dette

source: It is also important that the
nb: Det er også viktig at

source: The Ministry of Finance stated in an interview that the follow-up of the 17 goals and 169 targets requires coordination at a number of levels, including among a number of ministries.
nb: Finansdepartementet opplyser i intervju at oppfølgingen av de 17 målene og 169 delmålene fordrer koordinering på flere nivåer, herunder mellom flere departementer.

source: Fact box 4 Main conclusions on climate change in the Norwegian Arctic
nb: Faktaboks 4 Hovedkonklusjoner om klimaendringer i norsk Arktis

source: It is also important that the projects are coordinated with other donors’ projects, and that they are based on past experience.
nb: Det er også viktig at prosjektene er samordnet med andre giveres prosjekter, og at de bygger på tidligere erfaringer.

source: The Norwegian embassy in Sarajevo stated in an interview that it has no formalised procedure for evaluation and learning from projects.
nb: Den norske ambassaden i Sarajevo opplyser i intervju at den ikke har noen formalisert prosedyre for evaluering og læring av prosjekter.

source: basis of information from the DRG system.
nb: på bakgrunn av informasjon fra DRG-systemet.

source: Development assistance in general, and for good governance and anti-corruption in particular, has a significant risk of failure.
nb: Bistand generelt, og til godt styresett og antikorrupsjon spesielt, har betydelig risiko for å mislykkes.

source: None of the three ministries is of the opinion that such coordination took place between 2016 and 2019.
nb: Ingen av de tre departementene mener at en slik koordinering har blitt gjennomført i perioden 2016–2019.

source: Compact was discontinued when the Coherence Forum was created.
nb: Kompakt ble lagt ned da Samstemthetsforum ble opprettet.

source: The Ministry of Foreign Affairs stated in an interview that the 2030 Agenda requires follow-up across the ministerial community, which requires an organisational structure that can override sector responsibility.
nb: Utenriksdepartementet viser i intervju til at 2030-agendaen krever oppfølging på tvers av departementsfellesskapet, noe som krever en organisatorisk struktur som kan overstyre sektoransvaret.

source: were found for which there was
nb: som det ikke var

source: According to the Ministry of Foreign Affairs, the change that was adopted in December 2019 means that the Minister of Local Government and Modernisation has been assigned responsibility for coordination of the
nb: Endringen som ble vedtatt i desember 2019, betyr ifølge Utenriksdepartementet at kommunal- og moderniseringsministeren har fått ansvaret for koordinering av regjeringens arbeid med bærekraftsmålene, med et direkte mandat fra statsministeren.

source: • Norway did not send a completion letter to UNDP with formal conclusion of the project and an
nb: • Norge sendte ikke avslutningsbrev til UNDP med formell avslutning av prosjektet og med en

source: The board and management have a responsibility to establish systems which promote
nb: Det er styret og ledelsen som har ansvar for å etablere systemer som bidrar til god

source: 3 Support capacity building for decentralisation 4 Include civil society organisations in the dialogue between donors and the
nb: 3 Støtte kapasitetsbygging for desentralisering4 Inkludere sivilsamfunnsorganisasjoner i dialogen mellom givere og myndighetene

source: The Ministry of Foreign Affairs has no written strategy that specifies development assistance goals, the countries or regions and subsectors on which Norway should concentrate its support for good governance and anti-corruption, or which channels will be used.
nb: Utenriksdepartementet har ingen skriftlig strategi som angir mål for bistanden, hvilke land eller regioner og temaer innen godt styresett og antikorrupsjon som Norge bør konsentrere sin støtte til, eller hvilke kanaler man vil bruke.

source: level will result in changes in the DRG grouping which is used to fund the health
nb: som brukes til å finansiere helseforetakene (jf.

source: The Ministry of Foreign Affairs noted that a position has been created in 2014 in the Arctic Council Secretariat in Tromsø that will provide secretariat functions for ACAP and EPPR.
nb: Utenriksdepartementet opplyser at det i 2014 er opprettet en stilling i Arktisk råd­sekretariatet i Tromsø som skal utføre sekretariatsfunksjoner for ACAP og EPPR.

source: which, among other things, are intended to ensure that codes and terminology are
nb: pasientjournal og sykepleierapporter, på samme måte som det er gjort i denne

source: Although overlapping mandates was a major challenge in the past, it is still a challenge, because it can take a lot of time and resources to clarify which working group is responsible for following up individual projects.
nb: Selv om mandater som overlapper hverandre, var en større utfordring tidligere, er det fortsatt en utfordring, fordi det kan gå med mye tid og ressurser til å avklare hvilken arbeidsgruppe som har ansvar for å følge opp de enkelte prosjektene.

source: guidelines as for electronic reporting.
nb: hydrofonholderen ble utsatt for.

source: The particular challenges are listed in Table 4.
nb: De særskilte utfordringene står oppført i tabel 4.

source: NPR based on medical codes.
nb: bruker også data fra NPR basert på medisinske koder.

source: In 2013 a permanent secretariat for the Arctic Council was estab-lished in Tromsø.
nb: I 2013 ble det etablert et permanent sekretariat for Arktisk råd i Tromsø.
